tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "pivotal/tap"
cask "java"
cask "java8"
brew "gdbm"
brew "ansible"
brew "awscli"
brew "caddy"
brew "consul"
brew "direnv"
brew "docker-compose"
brew "git"
brew "git-standup"
brew "go"
brew "jenv"
brew "jq"
brew "zookeeper"
brew "kafka"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kubernetes-helm"
brew "mariadb"
brew "maven"
brew "mongodb"
brew "mtr"
brew "nginx"
brew "nvm"
brew "openssh"
brew "postgresql"
brew "protobuf", link: false
brew "redis"
brew "ruby"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "getantibody/tap/antibody"
brew "pivotal/tap/springboot"
brew "tfswitch"
cask "alfred"
cask "android-platform-tools"
cask "appcleaner"
cask "bartender"
cask "cheatsheet"
cask "docker"
cask "evernote"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-menlo-for-powerline"
cask "font-source-code-pro"
cask "font-sourcecodepro-nerd-font"
cask "google-chrome"
cask "haskell-platform"
cask "intellij-idea-ce"
cask "istat-menus"
cask "iterm2"
cask "keybase"
cask "kindle"
cask "ngrok"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "safari-technology-preview"
cask "skype"
cask "spectacle"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
