tap "homebrew/cask"
tap "mongodb/brew"
tap "warrensbox/tap"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "pivotal/tap"
brew "fzf"
brew "lastpass-cli"
brew "gdbm"
brew "ansible"
brew "awscli"
brew "caddy"
brew "cmake"
brew "aws-vault"
brew "consul"
brew "direnv"
brew "lima"
brew "git"
brew "git-standup"
brew "go"
brew "jq"
brew "yq"
brew "zookeeper"
brew "kafka"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "mongocli"
brew "mongodb-community-shell"
brew "mtr"
brew "nginx"
brew "nvm"
brew "openssh"
brew "postgresql"
brew "protobuf"
brew "redis"
brew "ruby"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh-syntax-highlighting"
brew "tfswitch"
brew "z"
brew "svn"
cask "alfred"
cask "slack"
cask "android-platform-tools"
cask "appcleaner"
cask "bartender"
cask "cheatsheet"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-menlo-for-powerline"
cask "font-source-code-pro"
cask "font-sourcecodepro-nerd-font"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "keybase"
cask "kindle"
cask "ngrok"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "rectangle"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "windscribe"
cask "authy"
